<?php


return [
    'post_created' => 'Мавзу муваффақиятли яратилди',
    'post_updated' => 'Мавзу муваффақиятли янгиланди',
    'post_deleted' => 'Мавзу муваффақиятли ўчирилди',

    'category_created' => 'Тоифа муваффақиятли яратилди',
    'category_updated' => 'Тоифа муваффақиятли янгиланди',
    'category_deleted' => 'Тоифа муваффақиятли ўчирилди',

    'user_created' => 'Фойдаланувчи муваффақиятли яратилди',
    'user_updated' => 'Фойдаланувчи муваффақиятли янгиланди',
    'user_deleted' => 'Фойдаланувчи муваффақиятли ўчирилди',
];
