<?php


return [
    'attribute_created' => 'Атрибут был успешно создан',
    'attribute_updated' => 'Атрибут был успешно обновлен',
    'attribute_deleted' => 'Атрибут был успешно удален',

    'option_created' => 'Опция была успешно создана',
    'option_updated' => 'Опция была успешно обновлена',
    'option_deleted' => 'Опция была успешно удалена',

    'check_created' => 'Чек был успешно создан',
    'check_updated' => 'Чек был успешно обновлен',
    'check_deleted' => 'Чек был успешно удален',

    'check_deleting_error' => 'Произошла ошибка при удалени, пожалуйста повторите позже',

    'pharmacy_created' => 'Аптека была успешно создана',
    'pharmacy_updated' => 'Аптека была успешно обновлена',
    'pharmacy_deleted' => 'Аптека была успешно удалена',

    'user_created' => 'Пользователь был успешно создан',
    'user_updated' => 'Пользователь был успешно обновлен',
    'user_deleted' => 'Пользователь был успешно удален',
];
