<?php


return [
    'post_created' => 'Запись была успешно создана',
    'post_updated' => 'Запись была успешно обновлена',
    'post_deleted' => 'Запись была успешно удалена',

    'category_created' => 'Категория была успешно создана',
    'category_updated' => 'Категория была успешно обновлена',
    'category_deleted' => 'Категория была успешно удалена',

    'user_created' => 'Пользователь был успешно создан',
    'user_updated' => 'Пользователь был успешно обновлен',
    'user_deleted' => 'Пользователь был успешно удален',
];
